{"scopus-eid": "2-s2.0-10644270986", "originalText": "serial JL 271200 291210 291730 291803 31 Biological Psychiatry BIOLOGICALPSYCHIATRY 2004-12-15 2004-12-15 2016-06-15T16:48:00 1-s2.0-S0006322304010947 S0006-3223(04)01094-7 S0006322304010947 10.1016/j.biopsych.2004.10.014 S300 S300.3 FULL-TEXT 1-s2.0-S0006322300X04416 2016-06-15T23:06:27.194549-04:00 0 0 20050101 2005 2004-12-15T00:00:00Z articleinfo articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright crossmark dateloaded dateloadedtxt datesearch datesort dateupdated dco docsubtype doctype doi eid ewtransactionid hubeid indexeddate issfirst issn issnnorm issuelist itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pglast pii piinorm pubdatestart pubdatetxt pubyr sortorder srctitle srctitlenorm srctype ssids alllist content subj subheadings tomb volfirst volissue volumelist webpdf webpdfpagecount yearnav figure table body acknowledge affil articletitle auth authfirstini authfull authkeywords authlast primabst pubtype ref 0006-3223 00063223 false 57 57 1 1 Volume 57, Issue 1 16 83 90 83 90 20050101 1 January 2005 2005-01-01 2005 article fla Copyright © 2005 Society of Biological Psychiatry. Published by Elsevier Inc. All rights reserved. DIRECTINDIRECTEFFECTSFETALIRRADIATIONCORTICALGRAYWHITEMATTERVOLUMEINMACAQUE SELEMON L Methods and materials MR acquisition and preparation Delineation of frontal-nonfrontal boundaries Segmentation of cortical gray and white matter Statistics Results Frontal lobe gray matter Frontal lobe white matter Nonfrontal lobe gray matter Nonfrontal lobe white matter Discussion Limitations and possible confounds of the study Direct and indirect effects of fetal irradiation Early gestational irradiation in the primate: A model for schizophrenia? Effects of irradiation exposure in humans Relevance to the neurodevelopmental hypothesis of schizophrenia References AKIL 1999 1580 1589 M AKIL 2000 361 370 M ALGAN 1997 335 352 O ANDREASEN 1994 1763 1769 N ANDREASEN 1994 294 298 N ARCINIEGAS 1999 1329 1335 D ARNDT 1991 79 89 S BAARE 2001 33 40 W BABULAS 2003 33 V BRAND 1979 767 778 S BRAND 1980 2125 2138 S BREIER 1992 921 926 A BROWN 2000 287 295 A BUCHSBAUM 1996 191 199 M BUKA 2001 411 420 S BYNE 2001 133 140 W BYNE 2002 59 65 W CANNON 2002 3228 3233 T CASTNER 1996 1676 S CSERNANSKY 1998 11406 11411 J CSERNANSKY 2004 896 902 J CSERNANSKY 2002 2000 2006 J CULLEN 2003 157 166 T DANOS 1998 1 10 P DANOS 2002 1 9 P DANOS 2003 141 155 P DELISI 1997 129 140 L ETTINGER 2001 116 118 U EYLES 2003 641 653 D GILBERT 2001 618 624 A GOLDMANRAKIC 1985 535 560 P GOLDSTEIN 1999 537 547 J GUR 1998 145 152 R GUR 1998 1711 1717 R HAN 1977 275 282 A HAN 1978 88 100 A HARVEY 1993 591 604 I HAZLETT 1999 1190 1199 E HIGHLEY 2001 337 343 J HOLLISTER 1996 19 24 J JARSKOG 1997 711 716 L JONES 1997 483 502 E KESHAVAN 1998 774 778 M KHANEJA 1998 1260 1264 N KONICK 2001 28 38 L LAWRIE 2001 811 823 S LEVITT 1982 35 57 P LEWIS 2001 1411 1422 D LEWIS 1987 413 421 S LOGANOVSKAJA 1999 213 224 T LOGANOVSKY 2000 751 773 K MARX 2001 743 749 C MATHALON 2001 148 157 D MATHALON 1993 121 139 D MCCARLEY 1999 1099 1119 R MCNEIL 1994 196 204 T MEDNICK 1988 189 192 S MILLER 2000 676 687 M NELSON 1998 433 440 M NOPOULOS 1995 1721 1723 P OGREN 1981 1 20 M OTAKE 1991 249 264 M PAKKENBERG 1990 1023 1028 B PAKKENBERG 1993 768 772 B POPKEN 2000 9276 9280 G PORTAS 1998 649 659 C RAKIC 1974 425 427 P RAKIC 1976 467 471 P RAKIC 1977 23 52 P RAKIC 1981 99 128 P RATNANATHER 2003 359 377 J RATNANATHER 2001 1058 1069 J RAY 1993 1 31 J SANDOR 1997 41 54 S SANFILIPO 2000 471 480 M SCHINDLER 2002 827 837 M SEECHARAN 2003 11178 11188 D SELEMON 2001 349 377 L SELEMON 1999 17 25 L SELEMON 2003 L SELEMON 2004 525 L SELEMON 2002 1983 1991 L SELEMON 2003 69 77 L SELEMON 1995 805 818 L SELEMON 1998 402 412 L SHARMA 1998 132 138 T SHATTUCK 2001 856 876 D SHENTON 2001 1 52 M STEEL 2002 455 458 R SULLIVAN 1998 117 124 E SUNER 1996 585 590 I SUSSER 1992 983 988 E SUSSER 1996 25 31 E THUNE 2001 15 21 J WOODS 1996 585 596 B YOUNG 2000 944 953 K YURGELUNTODD 1996 4 19 D ZIPURSKY 1992 195 205 R SELEMONX2005X83 SELEMONX2005X83X90 SELEMONX2005X83XL SELEMONX2005X83X90XL item S0006-3223(04)01094-7 S0006322304010947 1-s2.0-S0006322304010947 10.1016/j.biopsych.2004.10.014 271200 2016-06-15T23:06:27.194549-04:00 2005-01-01 1-s2.0-S0006322304010947-main.pdf https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0006322304010947/MAIN/application/pdf/75e2b194a6ec035164189417f13a4a55/main.pdf https://s3.amazonaws.com/prod-ucs-content-store-us-east/content/pii:S0006322304010947/MAIN/application/pdf/75e2b194a6ec035164189417f13a4a55/main.pdf main.pdf pdf true 192112 MAIN 8 1-s2.0-S0006322304010947-main_1.png https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0006322304010947/PREVIEW/image/png/c58f3e617f003ab20d7286daa9a3b408/main_1.png https://s3.amazonaws.com/prod-ucs-content-store-us-east/content/pii:S0006322304010947/PREVIEW/image/png/c58f3e617f003ab20d7286daa9a3b408/main_1.png main_1.png png 99616 849 656 IMAGE-WEB-PDF 1 1-s2.0-S0006322304010947-gr1.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0006322304010947/gr1/THUMBNAIL/image/gif/21ad0cf532b605fdb8ec3c1a04c6b783/gr1.sml https://s3.amazonaws.com/prod-ucs-content-store-us-east/content/pii:S0006322304010947/gr1/THUMBNAIL/image/gif/21ad0cf532b605fdb8ec3c1a04c6b783/gr1.sml gr1 gr1.sml sml 1139 93 71 IMAGE-THUMBNAIL 1-s2.0-S0006322304010947-gr1.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0006322304010947/gr1/DOWNSAMPLED/image/jpeg/6fd4f8ca137508804421f9d2bed0c33f/gr1.jpg https://s3.amazonaws.com/prod-ucs-content-store-us-east/content/pii:S0006322304010947/gr1/DOWNSAMPLED/image/jpeg/6fd4f8ca137508804421f9d2bed0c33f/gr1.jpg gr1 gr1.jpg jpg 55914 513 390 IMAGE-DOWNSAMPLED BPS 8223 S0006-3223(04)01094-7 10.1016/j.biopsych.2004.10.014 Society of Biological Psychiatry Figure 1 In the top graph, frontal lobe gray matter (GM) and white matter (WM) volumes for each animal are plotted. Mean volumes for nonirradiated control animals (CON), early gestationally irradiated monkeys (eFIM), and midgestationally irradiated monkeys (mFIM) are indicated by bars. Lower graphs shows individual volumes of nonfrontal lobe GM and WM. Table 1 Irradiation Exposure and Dose Animal Sex DOB Age at MR Scan (Years) Time (E) and dose (cGy) Total Dose (cGy) eFIM1 M 010595 5.5 E33(25), E35(50), E37(50), E41(50) 175 eFIM2 M 020295 5.42 E33(50), E35(50), E36(50), E37(50) 200 eFIM3 F 051893 6.75 E35(50), E37(50), E39(50), E42(50) 200 mFIM1 M 091791 8.17 E73(100), E74(100), E75(100) 300 mFIM2 M 091791 8.17 E73(100), E74(100), E75(100) 300 mFIM3 F 040491 9.25 E70(100), E72(100), E75(100) 600 E77(100), E79(100), E81(100) CON1 M 031592 7.92 0 CON2 M 080895 7.25 0 CON3 M 070994 8.75 0 CON4 F 091295 7.17 0 CON5 F 032595 8.71 0 CON6 F 081492 8.33 0 CON7 F 031394 8.54 0 CGy, centigrays; CON, Control monkey; DOB, date of birth; E, embryonic day; eFIM, early fetally irradiated monkey; F, female; M, male; mFIM, midgestationally fetally irradiated monkey; MR, magnetic resonance. Table 2 Frontal Lobe Volumes in FIM and CON Monkeys Group Cortical Gray Matter a Statistic b White Matter a Statistic b CON 13,916(1,911) 6,088(688) eFIM 12,089(2,555) t =−1.62 4,494(558) t =−4.24 p =.12 p = .0016 mFIM 10,005(1,397) t =−3.27 4,341(720) t =−4.70 p =.0081 p =.0008 CON, control monkey; eFIM, early fetally irradiated monkey; mFIM, midgestationally fetally irradiated monkey. a Mean volume (SD) in mm3. b Post-hoc one-tailed comparisons on least-squared means of ranks: eFIM vs. CON; mFIM vs. CON. Table 3 Nonfrontal Lobe Volumes in FIM and CON Monkeys Group Cortical Gray Matter a Statistic b White Matter a Statistic b CON 30,279(3,684) 19,800(2,799) eFIM 25,028(4,366) t = −2.09 12,707(3,024) t = −4.31 p = .058 p = .0015 mFIM 23,587(2,598) t = −2.40 12,309(2,462) t = −4.54 p = .035 p = .0010 CON, control monkey; eFIM, early fetally irradiated monkey; mFIM, midgestationally fetally irradiated monkey. a Mean volume (SD) in mm3. b Post hoc one-tailed comparisons on least-squared means of ranks: eFIM versus CON; mFIM versus CON. Orignal articles Direct and indirect effects of fetal irradiation on cortical gray and white matter volume in the macaque Lynn D. Selemon a * Lei Wang b Mary Beth Nebel b John G. Csernansky b c Patricia S. Goldman-Rakic a Pasko Rakic a a Department of Neurobiology, Yale University School of Medicine, New Haven, Connecticut b Department of Psychiatry, Washington University School of Medicine, St. Louis, Missouri c Department of Anatomy and Neurobiology, Washington University School of Medicine, St. Louis, Missouri * Address reprint requests to Dr. Lynn D. Selemon, Department of Neurobiology, Yale University School of Medicine, P.O. Box 208001, New Haven, CT 06520-8001 Background Schizophrenia is associated with reductions in thalamic neuronal number and cortical gray matter volume. Exposure of nonhuman primates to x-irradiation in early gestation has previously been shown to decrease thalamic volume and neuronal number. Here we examine whether early gestational irradiation also results in cortical volume reduction. Methods High-resolution, T1-weighted magnetic resonance scans were collected in adult monkeys 1) exposed to irradiation during the early gestational period (E33-E42) corresponding to thalamic neurogenesis, 2) irradiated in midgestation (E70-81) during neocortical neurogenesis, and 3) not exposed to irradiation. Cortical gray matter and white matter volumes were derived via manual segmentation; frontal and nonfrontal volumes were distinguished via sulcal landmarks. Results Monkeys irradiated in early gestation exhibited a trend reduction in nonfrontal gray matter volume (17%) and significant reductions in white matter volume in frontal (26%) and nonfrontal (36%) lobes. Monkeys irradiated in midgestation had smaller gray (frontal: 28%; nonfrontal: 22%) and white matter (frontal: 29%; nonfrontal: 38%) volumes. Conclusions The cortical deficits observed in midgestationally irradiated monkeys are consistent with a reduction in cortical neuronal number. Cortical volume reductions following early gestational irradiation may be secondary to reduced thalamic neuronal number and therefore model the thalamocortical pathology of schizophrenia. Key words Frontal magnetic resonance neurogenesis schizophrenia thalamus The neuropathology of schizophrenia involves a spectrum of brain regions including the cerebral cortex and thalamus (Jones 1997; Selemon 2001). The majority, albeit not all (Arciniegas et al 1999; Portas et al 1998), in vivo neuroimaging studies have indicated that whole thalamic volume is smaller in schizophrenia subjects relative to control subjects (Byne et al 2001; Csernansky et al 2004; Konick and Friedman 2001), and many other studies have detected more localized abnormalities in size, shape, and metabolic activity of the thalamus (Andreasen et al 1994a; Buchsbaum et al 1996; Hazlett et al 1999). Moreover, reduction of thalamic volume is found at early stages of the illness and is not related to antipsychotic drug intake (Ettinger et al 2001; Gilbert et al 2001; Gur et al 1998a). Postmortem stereologic analyses of individual thalamic nuclei have revealed smaller volume and reduced neuronal number in several thalamic nuclei in schizophrenia patients, including the mediodorsal (MD), anterior, ventral lateral posterior, and pulvinar nuclei (Byne et al 2002; Danos et al 2002, 2003; Pakkenberg 1990; Popken et al 2000; Young et al 2000), although not without exception (Cullen et al 2003). Furthermore, analysis of parvalbumin-stained neurons (as a marker for cortical projection neurons) in the anterior nucleus in postmortem brains from schizophrenia patients has shown that these neurons are selectively reduced in number (Danos et al 1998). Parvalbumin-stained axon terminals in the middle layers of the dorsolateral prefrontal cortex, thought to be the termination of thalamic projection neurons located in MD, are also decreased in schizophrenia subjects (Lewis et al 2001). Together, these findings suggest that thalamocortical projections to the association cortices represent a major site of pathology in schizophrenia. Structural neuroimaging analyses also have indicated that cerebral cortical gray matter volume is smaller in widespread areas of the cerebral mantle in schizophrenia patients (Harvey et al 1993; Zipursky et al 1992), and some evidence from magnetic resonance (MR) scanning (Andreasen et al 1994b; Goldstein et al 1999; Nopoulos et al 1995; Sullivan et al 1998) suggests that the gray matter volume deficit may be disproportionately large in frontal regions in schizophrenia. Smaller frontal gray matter volume in schizophrenia is not a universal finding in the imaging literature, however (for reviews, see McCarley et al 1999; Shenton et al 2001; Yurgelin-Todd et al 1996), and McCarley et al (1999) have suggested that the magnitude of the deficit (8%–15%) is at the limit of resolution for detection with current neuroimaging analyses, leading to both positive and negative results. Until recently, postmortem analyses of the frontal lobe had failed to find smaller gray matter volume in schizophrenia (Highley et al 2001; Pakkenberg 1993; Thune et al 2001); our stereologic study, which was limited to the left hemisphere and included only nonaged subjects, uncovered a 12% deficit in frontal gray matter volume in schizophrenia patients (Selemon et al 2002). In contrast, few studies have found smaller cortical white matter volume in brains from schizophrenia subjects (Breier et al 1992); most find selective sparing of white matter in the disease (Sanfilipo et al 2000; Selemon et al 2002; Sullivan et al 1998; Zipursky et al 1992). The coexistence of schizophrenic pathology in the thalamus and cortex, brain regions that are highly and specifically interconnected, raises the possibility that abnormalities in one area may be causally related to a primary defect in the other. In this study, fetal irradiation was used as a tool to disrupt neurogenesis in the nonhuman primate. Because of the prolonged gestational development of the primate brain, thalamic and neocortical populations undergo their final mitotic division at different prenatal ages, allowing for selective deletion of neurons in the thalamus and the cortex (Ogren and Rakic 1981; Rakic 1974, 1976, 1977). Accordingly, we have exposed monkeys to x-irradiation either during the period of thalamogenesis or during the period of neocortical neurogenesis and examined the consequent effects on cortical volume in these animals when they had reached full maturity in comparison with a group of adult monkeys that had not been exposed to irradiation. The objectives of this study were to determine whether monkeys that were irradiated in early gestation would exhibit a cortical volume deficit like that described for schizophrenia patients (Andreasen et al 1994b; Harvey et al 1993; Selemon et al 2002; Sullivan et al 1998; Zipursky et al 1992) and to compare the cortical deficit produced by early gestational irradiation with that resulting from midgestational irradiation that specifically targeted cortical populations. Methods and materials Thirteen adult macaque monkeys were analyzed in this study (Table 1). Three had been exposed to x-irradiation during the period of thalamogenesis (E33-42) in early gestation (eFIM); three had been irradiated in midgestation (mFIM) when neocortical neurons are generated (E70-E81), and seven were nonirradiated control animals (CON). The irradiation protocol has been described in detail previously (Algan and Rakic 1997). The exact time of exposure and dose of irradiation is shown in Table 1. Animals were imaged at 5–9 years of age and therefore were young adults. Full maturity in a macaque monkey is reached at approximately 4.5 years; aging processes begin in the late teens. All experimental procedures were approved by the Institutional Animal Care and Use Committee. MR acquisition and preparation High-resolution MR scans were acquired on a 1.5-Tesla LX GE Advantage scanner located at Yale University School of Medicine. A T1-weighted, spoiled gradient recalled acquisition at steady state (SPGR) sequence (repetition time = 25 msec, echo time = 4 msec, flip angle = 30¡, acquisitions = 124, matrix 256 × 256) was used to collect these scans, which provided a voxel resolution of .625 mm × .625 mm × .7 mm (.7 mm coronal thickness and back-filled to .625 mm × .626 mm per slice) across the entire cranium. The skull in the MR image was removed using an automated brain extraction program (Sandor and Leahy 1997; Shattuck et al 2001). Delineation of frontal-nonfrontal boundaries Anatomically, the frontal lobe was separated from the parietal lobe posteriorly by the central sulcus, between the ventral-most tip of the sulcus and the dorsal-most tip at the supramedial margin of the hemisphere. Ventrally, the frontal lobe was separated from the temporal lobe by the Sylvian fissure. The posterior limiting point of the Sylvian fissure in its horizontal traverse was defined as a point anterior to the upward curve of the fissure, and the anterior limiting point of the Sylvian fissure was defined as that portion that bordered the temporal lobe. Segmentation of cortical gray and white matter The MR image of the entire cranium was manually segmented into white matter (WM), cortical gray matter (GM), subcortical gray matter (e.g., thalamus and basal ganglia), and cerebrospinal fluid (CSF). The brain stem and cerebellum were excluded. Subcortical GM and CSF were excluded from all subsequent image processing and statistical analyses. This manual delineation was done by two of the authors (LW and MBN) using Analyze software. To extract frontal and nonfrontal cortical voxels, we first created a surface at the GM-WM interface using a triangulation method (Miller et al 2000; Ratnanather et al 2001). The frontal lobe subsurface (enclosed by the central sulcus and the Sylvian fissure, see the anatomic description provided earlier) was then extracted using a the method described in Khaneja et al (1998) and Ratnanather et al (2003). The GM and WM voxels that projected into this subsurface area (by locating the closest surface point to each voxel) then constituted the frontal lobe GM and WM, respectively. The same procedure was repeated to extract the nonfrontal lobe subsurface from the volume posterior to the central sulcus and Sylvian fissure. Volumes were determined by summing the respective voxels and then multiplying the sums by the voxel dimensions. To test the repeatability of the extraction procedure, frontal lobe GM and WM volumes were extracted a second time by one of the authors (LW). The intraclass correlation coefficients of the frontal-lobe cortical GM and cortical WM volumes were .99 and .91, respectively. Statistics Because of the small sample size, ranks of frontal GM and WM and nonfrontal GM and WM volumes were used in the statistical analysis (i.e., without Gaussianity parameterization). If two subjects’ volumes were the same, their ranks would be the same and would take on the same fractional values (e.g., rank orders of 4, 5.5, 5.5, 7 instead of 4, 5, 6, 7). To test for group differences in GM and WM, analysis of variance (ANOVA) was performed across all three groups on the ranks with post hoc comparison between eFIMs and CONs and between mFIMs and CONs (SAS, version 8.01). Post hoc tests determined whether the least-squared means of the experimental groups were significantly smaller than that of the normal control subjects (one-tailed t tests). Rank-correlation tests were performed to assess the relationship between age and frontal GM, frontal WM, nonfrontal GM, and nonfrontal WM. Preliminary analysis using a rank correlation test indicated that age was not correlated with any of the volume variables, and therefore age was not included as a covariate in the ANOVA. Results Frontal lobe gray matter Frontal lobe GM volume in eFIMs was reduced by 13% compared with control subjects whereas that of mFIMs was 28% smaller than control animals (Figure 1, Table 2). There was a significant group effect (F 2,10 = 5.57; p = .024) for GM (ranks). Post hoc comparison revealed that GM in mFIMs was significantly reduced compared with control animals; the difference in GM volume between eFIM and CON was not significant (Table 2). Frontal lobe white matter Frontal lobe WM was reduced by 26% in the eFIMs and by 29% in the mFIMs compared with control animals (Figure 1, Table 2). There was a significant group effect (F 2,10 = 15.47; p = .0009) for WM (ranks). Post hoc comparison indicated that the reductions in both irradiated groups were significant (Table 2). Nonfrontal lobe gray matter Nonfrontal lobe cortical GM volume in eFIMS was reduced by 17% compared with control animals, and that of the eFIMs was reduced by 22% (Figure 1, Table 3). There was a trend group effect (F 2,10 = 3.91; p = .056) for nonfrontal lobe cortical GM (ranks). Post hoc comparisons revealed that nonfrontal lobe cortical GM in mFIMs was significantly reduced compared with control animals, with a trend reduction in the eFIMs (Table 3). Nonfrontal lobe white matter In the posterior cortical lobes of eFIMs, WM volume was reduced by 36% compared with control animals, whereas that of the mFIMs was reduced by 38% (Table 3). There was a significant group effect (F 2,10 = 15.07; p = .001) for nonfrontal WM (ranks). Post hoc comparisons revealed that nonfrontal WM in both eFIMs and mFIMs was significantly reduced compared with control animals (Table 3). When total cerebral volume was included as a covariate in the ANOVA, none of the differences between groups for frontal and nonfrontal volumes was significant. These findings probably reflect the fact that cortical volume represents a large proportion of total cerebral volume and also indicate that the changes in brain volume include subcortical structures as well. Discussion Monkeys that were exposed to irradiation in midgestation, when cortical neurons are undergoing final mitosis, exhibited pronounced deficits in cortical GM volume undoubtedly reflecting a substantial reduction in cortical neuronal number in these animals. Early gestational irradiation resulted in a more modest decreases in cortical GM volume in the posterior (nonfrontal) lobes and in the frontal lobe where the reduction did not reach significance although the magnitude (13%) of the reduction in frontal GM volume was in the range (8%–15%) found for frontal GM volume reduction in patients with schizophrenia (McCarley et al 1999; Selemon et al 2002). Monkeys irradiated at either gestational age exhibited a pronounced reduction in cortical WM volume, suggesting that cortical connectivity is diminished by irradiation exposure at either time point. Thalamic volume and neuronal number in the MD have previously been studied in these same irradiated monkeys. Monkeys irradiated in early gestation were shown to have significantly smaller thalamic volumes (Schindler et al 2002; Selemon et al 2003b) and significantly fewer neurons in the MD nucleus (Selemon et al 2004) and in the whole thalamus (Selemon et al, unpublished observations) than nonirradiated control animals whereas thalamic volume and MD neuronal number were not different from controls in monkeys irradiated in midgestation. As the primate frontal lobe receives a robust projection from the thalamus and particularly from MD (Goldman-Rakic and Porrino 1985; Ray and Price 1993), the modest and nonsignificant reduction in volume of the frontal lobe to some extent may be attributed to a reduction of thalamic projections to the frontal cortex. These conclusions must be considered tentative pending replication in a larger sample of monkeys, however. Limitations and possible confounds of the study One limitation of this study is the small number of fetally irradiated animals available for study. If larger numbers of animals had been available, increasing the statistical power of the analysis, the frontal and nonfrontal GM volume deficits observed in animals that had undergone early gestational irradiation might have reached significance. A new cohort of fetally irradiated monkeys has been created that may eventually be added to this data set, but these animals are still 2–4 years from reaching full maturity. A related technical consideration is that the effect of the irradiation exposure may be nonuniform across subjects. For example, of the three early gestationally irradiated monkeys, two had reduced (29%, 17%) frontal cortical GM volumes relative to mean control frontal GM volume, whereas frontal GM volume in the third was similar to the control mean. In this same animal, stereologic cell counting of the thalamus indicated that neuronal number in the whole thalamus and in the mediodorsal nucleus of the thalamus was similar to nonirradiated controls (Selemon et al 2004). These findings, although preliminary given the small number of subjects, suggest that reduction of cortical gray matter volume is dependent on effective elimination of thalamic neurons by the early gestational irradiation. When comparable data are available from the new cohort of early gestationally irradiated monkeys, it may be possible to determine whether thalamic neuronal number is correlated with cortical gray matter volume in these animals. The total dose of irradiation was greater in the animals irradiated in midgestation than in those exposed in early gestation (see Table 1), and therefore it is possible that the greater reduction in cortical gray matter volume observed in animals irradiated in midgestation was due to a dose effect; however, analyses of thalamic volume and neuronal number in these same animals revealed a significant decrease only in the early gestationally irradiated animals despite the fact that these animals had received less exposure to irradiation (Schindler et al 2002; Selemon et al 2004). These findings indicate that brain pathology is not simply greater overall because of the higher dose of irradiation received by the midgestationally irradiated group. Indeed, Algan and Rakic (1997) examined infant monkeys that were irradiated at similar prenatal ages with comparable doses of irradiation and found that irradiation in early gestation resulted in large reductions in neuronal number in the lateral geniculate nucleus (LGN) and relatively modest decreases in neuronal number in the primary visual cortex. Conversely, midgestational irradiation reduced cortical neuronal number while sparing the LGN. Thus, at the doses administered in this experimental paradigm, timing rather than dose of exposure to irradiation is the critical factor in determining which structures are most severely affected. Another possible limitation of this study is that the brain volumes were not corrected for intracranial volume. We elected instead to examine the results with and without covarying for total cerebral volume. Because the experimental manipulation occurred prenatally, intracranial volume should correlate closely with total cerebral volume since the head expands during childhood and adolescence to accommodate the growing brain. Enlargement of the extracerebral spinal fluid space occurs only in adult degenerative disorders when the brain atrophies after reaching maximal size. Although correction for head size or intracranial volume has become the norm in neuroimaging studies of human disease, several studies that have given careful consideration to this issue have concluded that such a correction could be counterproductive when studying developmental disorders (e.g., Arndt et al 1991; Mathalon et al 1993). When ANOVAs were performed with total cerebral volume (ranks) as a covariate, differences across groups were not significant. These analyses suggest that neither irradiated group exhibits a selective reduction of cortical volume but rather that the cortical volume deficit is proportionate to reduction of whole brain volume in the fetally irradiated monkeys. This is not surprising because animals exposed to early gestational irradiation would have reduced subcortical neuronal number and volume and animals exposed to midgestational irradiation would have reduced cortical neuronal number throughout the cerebral mantle, not just in the frontal lobe. It is noteworthy that GM deficits observed in schizophrenia patients are not specific to the frontal lobe although some studies indicate that they are more prominent in the frontal lobe; widespread volumetric reductions have been found throughout the cerebral mantle and in large subcortical structures including the thalamus and neostriatum (McCarley et al 1999; Zipursky et al 1992). Direct and indirect effects of fetal irradiation X-irradiation is lethal to dividing cells (Han and Elkind 1977, 1978), and therefore the direct effect of exposure to x-rays prenatally is reduction of neuronal number in those structures that are undergoing final mitosis. Brain structures that have already completed all mitotic divisions will be unaffected by the irradiation. Structures in which mitosis is ongoing will lose progenitor cells; however, the survivor population of progenitor cells will undergo many additional generations of divisions, and therefore these populations will be able to recover and produce normal numbers of neuroblasts. As a result, the specificity of irradiation for targeting certain populations of neurons is based on the timing of irradiation exposure in relationship to the temporal sequence of neurogenesis in the developing brain as established by tritiated thymidine labeling studies (Brand and Rakic 1979, 1980; Levitt and Rakic 1982; Rakic 1974, 1976, 1977; Rakic and Nowakowski 1981). Thus, the impact of irradiation delivered in midgestation when cortical cells are generated on cortical volume is presumably a direct effect of reduction of cortical neuronal number. In contrast, the effect of early gestation irradiation on cortical volume is most likely an indirect effect related to reduction of neuronal number in subcortical structures, such as the thalamus, that are highly interconnected with the cortex, and therefore the result of neuropil reduction rather than to deletion of neurons. In this regard, quantitative analyses in the visual system have established that neuronal number in structures that are closely connected is genetically determined and independently regulated. For example, the correlation between numbers of neurons in the retinal ganglion and its thalamic relay the LGN, as well as between the LGN and the primary visual cortex, is surprisingly weak (Seecharan et al 2003; Suner and Rakic 1996). The independence of neuronal number in LGN and visual cortex is congruent with Algan and Rakic’s (1997) observations that a substantial reduction of thalamic neuronal number in early gestation did not result in comparable cell death in the cortical target population. Early gestational irradiation in the primate: A model for schizophrenia? We have become interested in the early gestationally irradiated animals as a model for cortical pathology in schizophrenia because a previous study indicated that irradiation during the embryonic period of thalamogenesis produced anatomic alterations in the primary visual cortex that resemble those observed in schizophrenia patients (Algan and Rakic 1977; Selemon et al 1995). Specifically, following early gestational irradiation neuronal density in granular (IV) and infragranular (V, VI) layers of primary visual cortex was increased, whereas cortical thickness was not significantly altered. Morphometric studies over the past decade have uncovered a similar elevation in neuronal density in the primary visual cortex and in the dorsolateral prefrontal cortex in schizophrenia (Selemon et al 1995, 1998, 2003a), and these findings have been interpreted to indicate that interneuronal neuropil, the compartment that consists of processes and connections between cells, is reduced in the disease (Selemon and Goldman-Rakic 1999). Consistent with the reduced neuropil hypothesis, many studies have reported decreased complements of synaptic proteins, dendritic spines, and axonal markers in the cortex in schizophrenia subjects (for review, see Selemon 2001). Our findings in this study further characterize the cortical deficit in early fetally irradiated monkeys and show that early gestational irradiation produced a reduction of frontal gray matter volume in two of the three monkeys examined and that the reduction was similar in magnitude to that observed in schizophrenia patients (McCarley et al 1999; Selemon et al 2002). Studies are currently underway to investigate the cellular basis of this volumetric reduction and to determine whether neuronal loss or neuropil reduction accounts for the volumetric changes. Monkeys irradiated during either early gestation also showed substantial reductions in frontal white matter whereas reduced cortical white matter volume has not been observed in most studies of schizophrenic patients (Sanfilipo et al 2000; Selemon et al 2002; Sullivan et al 1998; Zipursky et al 1992). These findings indicate that the pathology in the early fetally irradiated monkey, although similar in many respects to the neuropathology of schizophrenia, does not faithfully replicate all features of the anatomic phenotype of schizophrenia. There are several possible explanations for this discrepancy. The decreases in thalamic volume and neuronal number resulting from the early gestational irradiation protocol that we used may be greater in magnitude than those found in schizophrenia and result in larger decrements in thalamocortical axons in the white matter. Indeed, recent studies have indicated that total thalamic volume is reduced by only about 5% in schizophrenia patients and that the decrease is proportionate to that of whole brain volume (Csernansky et al 2004; Konick and Friedman 2001), whereas the thalamus was approximately 25% smaller in early gestationally irradiated monkeys compared with nonirradiated control animals, and the reduction was disproportionately larger than that of whole brain volume (Schindler et al 2002; Selemon et al 2003b). The issue is not entirely clear, however, because postmortem studies of individual thalamic nuclei have reported reductions in volume ranging from 9% to 30% (Byne et al 2002; Danos et al 2002, 2003; Pakkenberg 1990; Young et al 2000). Another possibility is that the decrease in white matter volume in early gestationally irradiated monkeys is due to deleterious effects on other subcortical and allocortical brain structures. Neurogenesis in neural structures, including the subiculum, neostriatum, hippocampus, and brain-stem monoamine neuronal cell groups, temporally overlaps the period of thalamogenesis in the macaque (Brand and Rakic 1979, 1980; Rakic 1974; Rakic and Nowakowski 1981; Levitt and Rakic 1982); therefore, exposure to irradiation in early gestation most certainly curtailed neurogenesis in widespread areas of the brain and may have secondarily resulted in significant white matter volume reduction. The relative lack of specificity associated with early gestational irradiation, however, mirrors in many respects the widespread pathology of schizophrenia because many of the same structures affected by exposure to irradiation in early gestation (e.g., the hippocampus, the neostriatum, and monoaminergic systems) have been implicated in the pathophysiology of the disease (Akil et al 1999, 2000; Csernansky et al 1998, 2002; Keshavan et al 1998; McCarley et al 1999; Nelson et al 1998; Shenton et al 2001). Nonetheless, fetal irradiation probably produced more severe pathologic deficits in volume and neuronal number in subcortical and allocortical areas compared with the relatively subtle neuropathologic abnormalities described in schizophrenia, and these gray matter decrements may in turn have resulted in white matter volume reduction, an abnormality that is not generally observed in brains from schizophrenia patients. Finally, other factors that have not been modeled in the fetally irradiated monkey but are thought to play a role in the pathophysiology of schizophrenia, such as genetic determination of brain size (Baare et al 2001; Cannon et al 2002; Lawrie et al 2001; Sharma et al 1998; Steel et al 2002), perinatal complications (Lewis and Murray 1987; McNeil et al 1994), and neurodegenerative processes (DeLisi et al 1997; Gur et al 1998b; Mathalon et al 2001; Woods et al 1996), most likely contribute to the pattern of anatomic abnormalities observed in schizophrenia patients. Differences in the pathology of the fetally irradiated nonhuman primate and that of schizophrenia patients may reflect an interaction between prenatal reduction of neurogenesis and one or more of these other processes. Interestingly, one of the early gestationally irradiated monkeys in this study was tested on the spatial Delayed Response Task (DRT), which uses the working memory capacity of the prefrontal cortex (Castner et al 1996) and exhibited an adult-onset deficit in performance on this task. In infancy, the early gestationally irradiated monkey’s performance was comparable to that of nonirradiated control monkeys. As adults, the control monkeys’ performance on the DRT improved, whereas the irradiated monkey’s performance worsened, and in fact this monkey was no longer able to perform the task at the longest delay interval tested. These results, although intriguing, are preliminary and need to be replicated in a larger sample. Effects of irradiation exposure in humans Two events in the past century have resulted in exposure of human populations to high doses of irradiation: the atomic bombing of Japanese cities during World War II and the 1986 Chernobyl nuclear reactor disaster in the Ukraine. Although prenatal exposure following the atomic bombings has not been shown to cause an increase in the incidence of schizophrenia, embryonic irradiation did have deleterious effects on cognitive function and mental health. Atomic radioactivity is more damaging to human tissues than x-irradiation and therefore may have more global consequences on brain development. For example, an increase in severe mental retardation, increased seizure disorders, and decreased head size were observed in individuals whose mothers were 8–25 weeks pregnant during the bombings, and gestational weeks 8–15, a period corresponding to the end of the first trimester and the beginning of the second trimester of pregnancy, was identified as a particularly vulnerable period for prenatal irradiation exposure (for review, see Otake et al 1991). Likewise, children exposed in utero to radiation from the Chernobyl reactor at 8–25 weeks of gestation exhibited a multitude of developmental abnormalities, including disturbances in electroencephalographic (EEG) patterning, decreased IQ, language disorders, and behavioral and emotional abnormalities (Loganovskaja and Loganovsky 1999). Of course, these children have yet to pass through the age of onset for schizophrenia, so it is not presently known whether they will manifest an increased incidence of schizophrenia in later life. Interestingly, adults who were exposed to very high levels of radiation from the Chernobyl incident had a fourfold higher occurrence of schizophrenia relative to the general Chernobyl population, and adults exposed to moderate to high doses exhibited an increase in the incidence of schizophreniform disorders (Loganovsky and Loganovskaja 2000). The latter findings suggest that very high levels of radiation may have lethal effects on neuronal populations even in the fully mature brain that can trigger a schizophrenialike illness. Relevance to the neurodevelopmental hypothesis of schizophrenia Epidemiologic studies of human populations have established that a variety of relatively mild and nonspecific prenatal insults (e.g., maternal infection, malnutrition, and fetal Rh incompatibility) are associated with an increased incidence (about twofold) of schizophrenia in adulthood (Brown et al 2000; Hollister et al 1996; Mednick et al 1988; Susser and Lin 1992; Susser et al 1996). Although our understanding of the disturbances in developmental mechanisms that account for the increase in schizophrenic phenotype is currently quite limited, available evidence suggests that the immune response to maternal infection, rather than the infectious agent itself, is responsible for the higher incidence of schizophrenia because specific cytokines (tumor necrosis factor alpha, interleukin-8) have been found to be elevated in maternal serum samples from schizophrenic patients (Babulas et al 2003; Buka et al 2001). Furthermore, in rodent cell culture, cytokines have been shown to regulate the survival of embryonic neurons (Jarskog et al 1997; Marx et al 2001). Therefore, neuronal genesis and survival in early gestation are processes that might be vulnerable to maternal immune attack secondary to infection or Rh incompatibility. Likewise, maternal malnutrition and associated vitamin deficiency may indirectly have adverse effects on neuronal viability by reducing fetal levels of neurotrophic factors (Eyles et al 2003). Thus, although prenatal exposure to irradiation has not been directly implicated in the etiology of schizophrenia, reduction of neuronal number in the fetal brain may be a common denominator in several prenatal perturbations that increase the risk for schizophrenia. This research was supported by National Institutes of Health Grant Nos. MH62130 (JC), MH071616 (JC), MH59329 (LS), and MH44866 (PGR).We thank Dr. Michael I. Miller, Johns Hopkins University, for providing the geodesics-based subsurface extraction tool (BrainWorks). We also Heidi Voegeli and Gary Leydon, Yale University, for technical help and for electronic transfer of files. References Akil et al 1999 M. Akil J.N. Pierri R.E. Whitehead C.L. Edgar C. Mohila A.R. Sampson D.A. Lewis Lamina-specific alterations in the dopamine innervation of the prefrontal cortex in schizophrenic subjects Am J Psychiatry 156 1999 1580 1589 Akil et al 2000 M. Akil C.L. Edgar J.N. Pierri S. Casal D.A. Lewis Decreased density of tyrosine hydroxylase-immunoreactive axons in the entorhinal cortex of schizophrenic subjects Biol Psychiatry 47 2000 361 370 Algan and Rakic 1997 O. Algan P. Rakic Radiation-induced, lamina-specific deletions of neurons in the primate visual cortex J Comp Neurol 38 1997 335 352 Andreasen et al 1994b N.C. Andreasen L. Flashman M. Flaum S. Arndt V. Swayze 2nd D.S. O’Leary Regional brain abnormalities in schizophrenia measured with magnetic resonance imaging JAMA 272 1994 1763 1769 Andreasen et al 1994a N.C. Andreasen V. Swayze 2nd T. Cizadlo M. Flaum D. O’Leary J.C. Ehrhardt W.T. Yuh Thalamic abnormalities in schizophrenia visualized through magnetic resonance image averaging Science 266 1994 294 298 Arciniegas et al 1999 D. Arciniegas D.C. Rojas P. Teale J. Sheeder E. Sandberg M. Reite The thalamus and the schizophrenia phenotype Failure to replicate reduced volume Biol Psychiatry 45 1999 1329 1335 Arndt et al 1991 S. Arndt G. Cohen R.J. Alliger V.W. Swayze 2nd N.C. Andreasen Problems with ratio and proportion measures of imaged cerebral structures Psychiatry Res 40 1991 79 89 Baare et al 2001 W.F.C. Baare C.J. van Oel H.E. Hulshoff Pol H.G. Schnack S. Durston M.M. Sitskoorn R.S. Kahn Volumes of brain structures in twins discordant for schizophrenia Arch Gen Psychiatry 58 2001 33 40 Babulas et al 2003 V. Babulas A.S. Brown J. Hooton C.A. Schaefer H. Zhang E. Petkova Elevated maternal interleukin-8 levels and risk of schizophrenia in adult offspring Schizophr Res 60 2003 33 Brand and Rakic 1979 S. Brand P. Rakic Genesis of the primate neostriatum [3H]thymidine autoradiographic analysis of the time of neuron origin in the rhesus monkey Neuroscience 4 1979 767 778 Brand and Rakic 1980 S. Brand P. Rakic Neurogenesis of the nucleus accumbens septi and neighboring septal nuclei in the rhesus monkey A combined [3H]thymidine and electron microscopic study Neuroscience 5 1980 2125 2138 Breier et al 1992 A. Breier R.W. Buchanan A. Elkashef R.C. Munson B. Kirkpatrick F. Gellad Brain morphology and schizophrenia. A magnetic resonance imaging study of limbic, prefrontal cortex, and caudate structures Arch Gen Psychiatry 49 1992 921 926 Brown et al 2000 A.S. Brown C.A. Schaefer R.J. Wyatt R. Geotz M.D. Begg J.M. Gorman E.S. Susser Maternal exposure to respiratory infections and adult schizophrenia spectrum disorders A prospective birth cohort study Schizophr Bull 26 2000 287 295 Buchsbaum et al 1996 M.S. Buchsbaum T. Someya C.Y. Teng L. Abel S. Chin A. Najafi PET and MRI of the thalamus in never-medicated patients with schizophrenia Am J Psychiatry 153 1996 191 199 Buka et al 2001 S.L. Buka M.T. Tsuang E.F. Torrey M.A. Klebanoff R.L. Wagner R.H. Yolken Maternal cytokine levels during pregnancy and adult psychosis Brain Behav Immun 15 2001 411 420 Byne et al 2001 W. Byne M.S. Buchsbaum E. Kemether E.A. Hazlett A. Shinwari V. Mitropoulou L.J. Siever Magnetic resonance imaging of the thalamic mediodorsal nucleus and pulvinar in schizophrenia and schizotypal personality disorder Arch Gen Psychiatry 58 2001 133 140 Byne et al 2002 W. Byne M.S. Buchsbaum L.A. Mattiace E.A. Hazlett E. Kemether S.L. Elhakem Postmortem assessment of thalamic nuclear volumes in subjects with schizophrenia Am J Psychiatry 159 2002 59 65 Cannon et al 2002 T.D. Cannon P.M. Thompson T.G.M. van Erp A.W. Toga V.-P. Poutanen M. Huttunen Cortex mapping reveals regionally specific patterns of genetic and disease-specific gray-matter deficits in twins discordant for schizophrenia Proc Natl Acad Sci U S A 99 2002 3228 3233 Castner et al 1996 S.A. Castner O. Algan P. Rakic P.S. Goldman-Rakic Two nonhuman primate models of psychosis Fetal irradiation and amphetamine sensitization Soc Neurosci Abst 22 1996 1676 Csernansky et al 1998 J.G. Csernansky S. Joshi L. Wang J.W. Haller M. Gado J.P. Miller Hippocampal morphometry in schizophrenia by high dimensional brain mapping Proc Natl Acad Sci U S A 95 1998 11406 11411 Csernansky et al 2004 J.G. Csernansky M.K. Schindler N.R. Splinter L. Wang M. Gado L.D. Selemon Abnormalities of thalamic volume and shape in schizophrenia Am J Psychiatry 161 2004 896 902 Csernansky et al 2002 J.G. Csernansky L. Wang D. Jones D. Rastogi-Cruz J.A. Posener G. Heydebrand Hippocampal deformities in schizophrenia characterized by high dimensional brain mapping Am J Psychiatry 159 2002 2000 2006 Cullen et al 2003 T.J. Cullen M.A. Walker N. Parkinson R. Craven T.J. Crow M.M. Esiri P.J. Harrison A postmortem study of the mediodorsal nucleus of the thalamus in schizophrenia Schizophr Res 60 2003 157 166 Danos et al 1998 P. Danos B. Baumann H.G. Bernstein M. Franz R. Stauch G. Northoff Schizophrenia and anteroventral thalamic nucleus selective decrease of parvalbumin-immunoreactive thalamocortical projection neurons Psychiatry Res 82 1998 1 10 Danos et al 2002 P. Danos B. Baumann H.G. Bernstein R. Stauch D. Krell P. Falkai B. Bogerts The ventral lateral posterior nucleus of the thalamus in schizophrenia A post-mortem study Psychiatry Res 114 2002 1 9 Danos et al 2003 P. Danos B. Baumann A. Kramer H.G. Bernstein R. Stauch D. Krell Volumes of association thalamic nuclei in schizophrenia A postmortem study Schizophr Res 60 2003 141 155 DeLisi et al 1997 L.E. DeLisi M. Sakuma W. Tew M. Kushner A.L. Hoff R. Grimson Schizophrenia as a chronic active brain process A study of progressive brain structural change subsequent to the onset of schizophrenia Pyschiatr Res 74 1997 129 140 Ettinger et al 2001 U. Ettinger X.A. Chitnis V. Kumari D.G. Fannon A.L. Sumich S. O’Ceallaigh Magnetic resonance imaging of the thalamus in first-episode psychosis Am J Psychiatry 158 2001 116 118 Eyles et al 2003 D. Eyles J. Brown A. Mackay-Sim J. McGrath F. Feron Vitamin D3 and brain development Neuroscience 118 2003 641 653 Gilbert et al 2001 A.R. Gilbert D.R. Rosenberg K. Harenski S. Spencer J.A. Sweeney M.S. Keshavan Thalamic volumes in patients with first-episode schizophrenia Am J Psychiatry 158 2001 618 624 Goldman-Rakic and Porrino 1985 P.S. Goldman-Rakic L.J. Porrino The primate mediodorsal (MD) nucleus and its projection to the frontal lobe J Comp Neurol 242 1985 535 560 Goldstein et al 1999 J.M. Goldstein J.M. Goodman L.J. Seidman D.N. Kennedy N. Makris H. Lee Cortical abnormalities in schizophrenia identified by structural magnetic resonance imaging Arch Gen Psychiatry 56 1999 537 547 Gur et al 1998b R.E. Gur P. Cowell B.I. Turetsky F. Gallacher T. Cannon W. Bilker R.C. Gur A follow-up magnetic resonance imaging study of schizophrenia Relationship of neuroanatomical changes to clinical and neurobehavioral measures Arch Gen Psychiatry 55 1998 145 152 Gur et al 1998a R.E. Gur V. Maany D. Mozley C. Swanson W. Bilker R.C. Gur Subcortical MRI volumes in neuroleptic-naïve and treated patients with schizophrenia Am J Psychiatry 155 1998 1711 1717 Han and Elkind 1977 A. Han M.M. Elkind Additive action of ionizing and nonionizing radiations throughout the Chinese hamster cell-cycle Int J Radiat Biol 31 1977 275 282 Han and Elkind 1978 A. Han M.M. Elkind Ultraviolet light and x-ray damage interaction in Chinese hamster cells Radiat Res 74 1978 88 100 Harvey et al 1993 I. Harvey M. Ron G. du Bouley D. Wicks S. Lewis R.M. Murray Reduction of cortical volume in schizophrenia on magnetic resonance imaging Psychol Med 23 1993 591 604 Hazlett et al 1999 E.A. Hazlett M.S. Buchsbaum W. Byne T.-C. Wei J. Spiegel-Cohen C. Geneve Three-dimensional analysis with MRI and PET of the size, shape, and function of the thalamus in the schizophrenia spectrum Am J Psychiatry 156 1999 1190 1199 Highley et al 2001 J.R. Highley M.A. Walker M.M. Eisir B. McDonald P.J. Harrison T.J. Crow Schizophrenia and the frontal lobes Post-mortem stereological study of tissue volume Br J Psychiatry 178 2001 337 343 Hollister et al 1996 J.M. Hollister P. Laing S.A. Mednick Rhesus incompatibility as a risk factor for schizophrenia in male adults Arch Gen Psychiatry 53 1996 19 24 Jarskog et al 1997 L.F. Jarskog H. Xiao M.B. Wilkie J.M. Lauder J.H. Gilmore Cytokine regulation of embryonic rat dopamine and serotonin neuronal survival in vitro Int J Develop Neurosci 15 1997 711 716 Jones 1997 E.G. Jones Cortical development and thalamic pathology in schizophrenia Schizophr Bull 23 1997 483 502 Keshavan et al 1998 M.S. Keshavan D. Rosenberg J.A. Sweeney J.W. Pettegrew Decreased caudate volume in neuroleptic-naïve psychotic patients Am J Psychiatry 155 1998 774 778 Khaneja et al 1998 N. Khaneja U. Grenander M.I. Miller Dynamic programming generation of curves on brain surfaces IEEE Trans Pattern Anal Mach Intell 20 1998 1260 1264 Konick and Friedman 2001 L.C. Konick L. Friedman Meta-analysis of thalamic size in schizophrenia Biol Psychiatry 49 2001 28 38 Lawrie et al 2001 S.M. Lawrie H.C. Whalley S.S. Abukmeil J.N. Kestelman L. Donnelly P. Miller Brain structure, genetic liability, and psychotic symptoms in subjects at high risk of developing schizophrenia Biol Psychiatry 49 2001 811 823 Levitt and Rakic 1982 P. Levitt P. Rakic The time of genesis, embryonic origin and differentiation of the brain stem monoamine neurons in the rhesus monkey Develop Brain Res 4 1982 35 57 Lewis et al 2001 D.A. Lewis D.A. Cruz D.S. Melchitzky J.N. Pierri Lamina-specific deficits in parvalbumin-immunoreactive variscosities in the prefrontal cortex of subjects with schizophrenia Evidence for fewer projections from the thalamus Am J Psychiatry 158 2001 1411 1422 Lewis and Murray 1987 S.W. Lewis R.M. Murray Obstetric complications, neurodevelopmental deviance, and risk of schizophrenia J Psychiatr Res 21 1987 413 421 Loganovskaja and Loganovsky 1999 T.K. Loganovskaja K.N. Loganovsky EEG, cognitive and psychopathological abnormalities in children irradiated in utero Int J Psychophysiol 34 1999 213 224 Loganovsky and Loganovskaja 2000 K.N. Loganovsky T.K. Loganovskaja Schizophrenia spectrum disorders in persons exposed to ionizing radiation as a result of the Chernobyl accident Schizophr Bull 26 2000 751 773 Marx et al 2001 C.E. Marx L.F. Jarskog J.M. Lauder J.A. Lieberman J.H. Gilmore Cytokine effects on cortical neuron MAP-2 immunoreactivity implications for schizophrenia Biol Psychiatry 50 2001 743 749 Mathalon et al 2001 D.H. Mathalon E.V. Sullivan K.O. Lim A. Pfefferbaum Progressive brain volume changes and the clinical course of schizophrenia in men Arch Gen Psychiatry 58 2001 148 157 Mathalon et al 1993 D.H. Mathalon E.V. Sullivan J.M. Rawles A. Pfefferbaum Correction for head size in brain-imaging measurements Psychiatry Res 50 1993 121 139 McCarley et al 1999 R.W. McCarley C.G. Wible M. Frumin Y. Hirayasu J.J. Levitt I.A. Fischer M.E. Shenton MRI anatomy of schizophrenia Biol Psychiatry 45 1999 1099 1119 McNeil et al 1994 T.F. McNeil E. Cantor-Grace E.F. Torrey K. Sjostrom A. Bowler E. Taylor Obstetric complications in histories of monozygotic twins discordant and concordant for schizophrenia Acta Psychiatr Scand 89 1994 196 204 Mednick et al 1988 S.A. Mednick R.A. Machon M.O. Huttunen D. Bonett Adult schizophrenia following prenatal exposure to an influenza epidemic Arch Gen Psychiatry 45 1988 189 192 Miller et al 2000 M.I. Miller A.B. Massie J.T. Ratnanather K.N. Botteron J.G. Csernansky Bayesian construction of geometrically based cortical thickness metrics Neuroimage 12 2000 676 687 Nelson et al 1998 M.D. Nelson A.J. Saykin L.A. Flashman H.J. Riordan Hippocampal volume reduction in schizophrenia as assessed by magnetic resonance imaging A meta-analytic study Arch Gen Psychiatry 55 1998 433 440 Nopoulos et al 1995 P. Nopoulos I. Torres M. Flaum N.C. Andreasen J.C. Ehrhardt W.T.C. Yuh Brain morphology in first-episode schizophrenia Am J Psychiatry 152 1995 1721 1723 Ogren and Rakic 1981 M.P. Ogren P. Rakic The ontogenetic development of the pulvinar in the monkey Morphometric and 3H-thymidine autoradiographic analyses Anat Embryol 162 1981 1 20 Otake et al 1991 M. Otake W.J. Schull H. Yoshimaru A review of forty-five years study of Hiroshima and Nagasaki atomic bomb survivors. Brain damage among the prenatally exposed J Radiat Res 32 suppl 1991 249 264 Pakkenberg 1990 B. Pakkenberg Pronounced reduction of total neuron number in mediodorsal thalamic nucleus and nucleus accumbens in schizophrenics Arch Gen Psychiatry 47 1990 1023 1028 Pakkenberg 1993 B. Pakkenberg Total nerve cell number in neocortex in chronic schizophrenic and controls estimated using optical disectors Biol Psychiatry 34 1993 768 772 Popken et al 2000 G.J. Popken W.E. Bunney Jr S.G. Potkin E.G. Jones Subnucleus-specific loss of neurons in medial thalamus of schizophrenics Proc Natl Acad Sci U S A 97 2000 9276 9280 Portas et al 1998 C.M. Portas J.M. Goldstein M.E. Shenton H.H. Hokama C.G. Wible I. Fischer Volumetric evaluation of the thalamus in schizophrenic male patients using magnetic resonance imaging Biol Psychiatry 43 1998 649 659 Rakic 1974 P. Rakic Neurons in rhesus monkey visual cortex Systematic relation between time of origin and eventual disposition Science 183 1974 425 427 Rakic 1976 P. Rakic Differences in the time of origin and in eventual distribution of neurons in areas 17 and 18 of the visual cortex in the rhesus monkey Nature 261 1976 467 471 Rakic 1977 P. Rakic Genesis of the dorsal lateral geniculate nucleus in the rhesus monkey Site and time of origin, kinetics of proliferation, routes of migration and pattern of distribution of neurons J Comp Neurol 176 1977 23 52 Rakic and Nowakowski 1981 P. Rakic R.S. Nowakowski The time of origin of neurons in the hippocampal region of the rhesus monkey J Comp Neurol 196 1981 99 128 Ratnanather 2003 J.T. Ratnanather P.E. Barta N.A. Honeycutt N. Lee H.M. Morris M.K. Dziorny Hurdal Dynamic programming generation of boundaries of local coordinatized submanifolds in the neocortex Application to the planum temporale Neuroimage 20 2003 359 377 Ratnanather et al 2001 J.T. Ratnanather K.N. Botteron T. Nishino A.B. Massie R.M. Lal S.G. Patel Validating cortical surface analysis of medial prefrontal cortex Neuroimage 14 2001 1058 1069 Ray and Price 1993 J.P. Ray J.L. Price The organization of projections from the mediodorsal nucleus of the thalamus to orbital and medial prefrontal cortex in macaque monkeys J Comp Neurol 337 1993 1 31 Sandor and Leahy 1997 S. Sandor R. Leahy Surface-based labeling of cortical anatomy using a deformable atlas IEEE Trans Med Imaging 16 1997 41 54 Sanfilipo et al 2000 M. Sanfilipo T. Lafargue H. Rusinek L. Arena C. Loneragan A. Lautin Volumetric measure of the frontal and temporal lobe regions in schizophrenia Relationship to negative symptoms Arch Gen Psychiatry 57 2000 471 480 Schindler et al 2002 M. Schindler L. Wang L.D. Selemon P.S. Goldman-Rakic P. Rakic J.G. Csernansky Abnormalities of thalamic volume and shape detected in fetally-irradiated rhesus monkeys with high dimensional brain mapping Biol Psychiatry 51 2002 827 837 Seecharan et al 2003 D.J. Seecharan A.L. Kulkami L. Lu G.D. Rosen R.W. Williams Genetic control of interconnected neuronal populations in the mouse primary visual system J Neurosci 23 2003 11178 11188 Selemon 2001 L.D. Selemon Regionally diverse cortical pathology in schizophrenia Clues to the etiology of the disease Schizophr Bull 27 2001 349 377 Selemon and Goldman-Rakic 1999 L.D. Selemon P.S. Goldman-Rakic The reduced neuropil hypothesis A circuit based model of schizophrenia Biol Psychiatry 45 1999 17 25 Selemon et al 2003b L.D. Selemon P.S. Goldman-Rakic P. Rakic Stereologic analysis of thalamic volume reduction in the fetally irradiated macaque monkey A neurodevelopmental model of schizophrenia Soc Neurosci Abst 2003 Available online: http://www.sfn.org. Selemon et al 2004 L.D. Selemon P.S. Goldman-Rakic P. Rakic Reduced neuronal number in the thalamic mediodorsal nucleus of the fetally irradiated macaque Biol Psychiatry (Abst) 55 2004 525 Selemon et al 2002 L.D. Selemon J.E. Kleinman M.M. Herman P.S. Goldman-Rakic Smaller frontal gray matter volume in postmortem schizophrenic brains Am J Psychiatry 159 2002 1983 1991 Selemon et al 2003a L.D. Selemon J. Mrzljak J.E. Kleinman M.M. Herman P.S. Goldman-Rakic Regional specificity in the neuropathologic substrates of schizophrenia A morphometric analysis of Broca’s area 44 and area 9 Arch Gen Psychiatry 60 2003 69 77 Selemon et al 1995 L.D. Selemon G. Rajkowska P.S. Goldman-Rakic Abnormally high neuronal density in the schizophrenic cortex A morphometric analysis of prefrontal area 9 and occipital area 17 Arch Gen Psychiatry 52 1995 805 818 Selemon et al 1998 L.D. Selemon G. Rajkowska P.S. Goldman-Rakic Elevated neuronal density in prefrontal area 46 in brains from schizophrenic patients Application of a 3-dimensional, stereologic counting method J Comp Neurol 392 1998 402 412 Sharma et al 1998 T. Sharma E. Lancaster D. Lee S. Lewis T. Sigmundsson N. Takei Brain changes in schizophrenia. Volumetric MRI study of families multiply affected with schizophrenia—the Maudsley Family Study 5 Br J Psychiatry 173 1998 132 138 Shattuck et al 2001 D.W. Shattuck S.R. Sandor-Leahy K.A. Schaper D.A. Rottenberg R.M. Leahy Magnetic resonance image tissue classification using a partial volume model Neuroimage 13 2001 856 876 Shenton et al 2001 M.E. Shenton C.C. Dickey R.W. Frumin M McCarley A review of MRI findings in schizophrenia Schizopr Res 49 2001 1 52 Steel et al 2002 R.M. Steel H.C. Whalley P. Miller J.J. Best E.C. Johnstone S.M. Lawrie Structural MRI of the brain in presumed carriers of genes for schizophrenia, their affected and unaffected siblings J Neurol Neurosurg Psychiatry 72 2002 455 458 Sullivan et al 1998 E.V. Sullivan K.O. Lim D. Mathalon L. Marsh D.M. Beal D. Harris A profile of cortical gray matter volume deficits characteristic of schizophrenia Cereb Cortex 8 1998 117 124 Suner and Rakic 1996 I. Suner P. Rakic Numerical relationship between neurons in the lateral geniculate nucleus and primary visual cortex in macaque monkeys Vis Neurosci 13 1996 585 590 Susser and Lin 1992 E.S. Susser S.P. Lin Schizophrenia after prenatal exposure to the Dutch Hunger Winter of 1944–1945 Arch Gen Psychiatry 49 1992 983 988 Susser et al 1996 E.S. Susser R. Neugebauer H.W. Hoek A.S. Brown S. Lin D. Labovitz J.M. Gorman Schizophrenia after prenatal famine Further evidence Arch Gen Psychiatry 53 1996 25 31 Thune et al 2001 J.J. Thune H.B.M. Uylings B. Pakkenberg Total number of neurons in the prefrontal cortex in schizophrenics and controls J Psychiatr Res 35 2001 15 21 Woods et al 1996 B.T. Woods D.A. Yurgelun-Todd J.M. Goldstein L.J. Seidman M.T. Tsuang MRI brain abnormalities in chronic schizophrenia One process or more? Biol Psychiatry 40 1996 585 596 Young et al 2000 K.A. Young K.F. Manaye C.-L. Liang P.B. Hicks D.C. German Reduced number of mediodoral and anterior thalamic neurons in schizophrenia Biol Psychiatry 47 2000 944 953 Yurgelun-Todd et al 1996 D.A. Yurgelun-Todd D.K. Kinney A.R. Sherwood P.F. Renshaw Magnetic resonance in schizophrenia Sem Clin Neuropsychiatry 1 1996 4 19 Zipursky et al 1992 R.B. Zipursky K.O. Lim E.V. Sullivan B.W. Brown A. Pfefferbaum Widespread cerebral gray matter volume deficits in schizophrenia Arch Gen Psychiatry 49 1992 195 205", "scopus-id": "10644270986", "pubmed-id": "15607304", "coredata": {"eid": "1-s2.0-S0006322304010947", "dc:description": "Background Schizophrenia is associated with reductions in thalamic neuronal number and cortical gray matter volume. Exposure of nonhuman primates to x-irradiation in early gestation has previously been shown to decrease thalamic volume and neuronal number. Here we examine whether early gestational irradiation also results in cortical volume reduction. Methods High-resolution, T1-weighted magnetic resonance scans were collected in adult monkeys 1) exposed to irradiation during the early gestational period (E33-E42) corresponding to thalamic neurogenesis, 2) irradiated in midgestation (E70-81) during neocortical neurogenesis, and 3) not exposed to irradiation. Cortical gray matter and white matter volumes were derived via manual segmentation; frontal and nonfrontal volumes were distinguished via sulcal landmarks. Results Monkeys irradiated in early gestation exhibited a trend reduction in nonfrontal gray matter volume (17%) and significant reductions in white matter volume in frontal (26%) and nonfrontal (36%) lobes. Monkeys irradiated in midgestation had smaller gray (frontal: 28%; nonfrontal: 22%) and white matter (frontal: 29%; nonfrontal: 38%) volumes. Conclusions The cortical deficits observed in midgestationally irradiated monkeys are consistent with a reduction in cortical neuronal number. Cortical volume reductions following early gestational irradiation may be secondary to reduced thalamic neuronal number and therefore model the thalamocortical pathology of schizophrenia.", "openArchiveArticle": "false", "prism:coverDate": "2005-01-01", "openaccessUserLicense": null, "prism:aggregationType": "Journal", "prism:url": "https://api.elsevier.com/content/article/pii/S0006322304010947", "dc:creator": [{"@_fa": "true", "$": "Selemon, Lynn D."}, {"@_fa": "true", "$": "Wang, Lei"}, {"@_fa": "true", "$": "Nebel, Mary Beth"}, {"@_fa": "true", "$": "Csernansky, John G."}, {"@_fa": "true", "$": "Goldman-Rakic, Patricia S."}, {"@_fa": "true", "$": "Rakic, Pasko"}], "link": [{"@_fa": "true", "@rel": "self", "@href": "https://api.elsevier.com/content/article/pii/S0006322304010947"}, {"@_fa": "true", "@rel": "scidir", "@href": "https://www.sciencedirect.com/science/article/pii/S0006322304010947"}], "dc:format": "application/json", "openaccessType": null, "pii": "S0006-3223(04)01094-7", "prism:volume": "57", "prism:publisher": "Society of Biological Psychiatry. Published by Elsevier Inc.", "dc:title": "Direct and indirect effects of fetal irradiation on cortical gray and white matter volume in the macaque", "prism:copyright": "Copyright © 2005 Society of Biological Psychiatry. Published by Elsevier Inc. All rights reserved.", "openaccess": "0", "prism:issn": "00063223", "prism:issueIdentifier": "1", "dcterms:subject": [{"@_fa": "true", "$": "Frontal"}, {"@_fa": "true", "$": "magnetic resonance"}, {"@_fa": "true", "$": "neurogenesis"}, {"@_fa": "true", "$": "schizophrenia"}, {"@_fa": "true", "$": "thalamus"}], "openaccessArticle": "false", "prism:publicationName": "Biological Psychiatry", "prism:number": "1", "openaccessSponsorType": null, "prism:pageRange": "83-90", "prism:endingPage": "90", "pubType": "fla", "prism:coverDisplayDate": "1 January 2005", "prism:doi": "10.1016/j.biopsych.2004.10.014", "prism:startingPage": "83", "dc:identifier": "doi:10.1016/j.biopsych.2004.10.014", "openaccessSponsorName": null}, "objects": {"object": [{"@category": "thumbnail", "@height": "93", "@width": "71", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0006322304010947-gr1.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "1139", "@ref": "gr1", "@mimetype": "image/gif"}, {"@category": "standard", "@height": "513", "@width": "390", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0006322304010947-gr1.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "55914", "@ref": "gr1", "@mimetype": "image/jpeg"}]}, "link": {"@rel": "abstract", "@href": "https://api.elsevier.com/content/abstract/scopus_id/10644270986"}}